<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
	"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta charset='UTF-8'>
<title>About</title>
</head>
<body>
<h3>Организация рабочего места</h3>
<p>Собственный в доме кабинет или же уголок в комнате с письменным столом… Да и просто пара подушек на полу в купе с ноутбуком уже считается 
рабочим местом.</p>

<p>Организовать рабочую обстановку не всегда легко, ведь необходимо, в первую очередь, учитывать и комфорт, и эргономичность дизайна. 
Но самое интересное то, что рабочая зона занимает не последнее место в перечне способов самовыражения.</p>

<p>Стильно оформленный кабинет, компьютерный стол могут создать вам репутацию и заядлого морехода, и коллекционера, например, бабочек.. 
Вы можете прослыть литературоведом и дизайнером, просто тонкой натурой или же увлеченным техником..</p>

<p>Ниже собрано приличное количество фотографий организации рабочего места. Можно увидеть, что зачастую всего пара элементов декора 
обеспечивает тонкость стиля и делает рабочую зону невероятно привлекательной.</p>

</body>
</html>